/* CA Email greeting Subject Header when CA is available */
"%1$@ Certificate Authority is now available" = "Certificaatautoriteit '%1$@' is nu beschikbaar";

/* %1$@'s CA */
"%1$@'s CA" = "CA van %1$@";

/* Email message sent to the CA when a user requests a Cert */
"%@ has sent you a certificate request. Click the enclosure to complete the request. A certificate signing request (CSR) is information generated by the computer to identify the user requesting a certificate from a Certificate Authority. The CSR contains the public key of the user and is used to generate the certificate. The certificate will automatically be sent to %@.\n\n" = "%1$@ heeft u een certificaataanvraag gestuurd. Klik op de bijlage om de aanvraag te voltooien. Een certificaatondertekeningsaanvraag (CSR) bestaat uit gegevens die door de computer worden gegenereerd om de gebruiker te identificeren die een certificaat heeft aangevraagd bij een certificaatautoriteit. De CSR bevat de publieke sleutel van de gebruiker en wordt gebruikt voor het genereren van het certificaat. Het certificaat wordt automatisch naar %2$@ gestuurd.\n\n";

/* Email message sent to the user when the CA has created their cert */
"%@ has sent you the certificate you requested. Click the enclosure and Keychain Access will import it for you.\n\n" = "%@ heeft u het gevraagde certificaat gestuurd. Klik op de bijlage om het certificaat te importeren in Sleutelhangertoegang.\n\n";

/* (Unused) */
"(Unused)" = "(Ongebruikt)";

/* 1024 bits */
"1024 bits" = "1024-bits";

/* 1200 bits */
"1200 bits" = "1200-bits";

/* 1400 bits */
"1400 bits" = "1400-bits";

/* 1600 bits */
"1600 bits" = "1600-bits";

/* 2048 bits */
"2048 bits" = "2048-bits";

/* 256 bits */
"256 bits" = "256-bits";

/* 384 bits */
"384 bits" = "384-bits";

/* 512 bits */
"512 bits" = "512-bits";

/* 521 bits */
"521 bits" = "521-bits";

/* <invalid expiration date> */
"<invalid expiration date>" = "<ongeldige vervaldatum>";

/* <no certificates specified> */
"<no certificates specified>" = "<geen certificaten opgegeven>";

/* _renamed_%d */
"_renamed_%d" = "_renamed_%d";

/* A CA that does not rely on another CA for its validation is called a \\U201Croot\\U201D (or \\U201Canchor\\U201D) CA. A CA that does rely on another CA for its validation is called a \\U201CIntermediate CA\\U201D. Trust in such a root CA must be established by means other than a certificate. Mac OS X contains a list of acceptable root CA identities that have been pre-qualified by Apple. You can add other CAs to this list using the Keychain Access application, or your administrator can do this for you. */
"A CA that does not rely on another CA for its validation is called a \\U201Croot\\U201D (or \\U201Canchor\\U201D) CA. A CA that does rely on another CA for its validation is called a \\U201CIntermediate CA\\U201D. Trust in such a root CA must be established by means other than a certificate. Mac OS X contains a list of acceptable root CA identities that have been pre-qualified by Apple. You can add other CAs to this list using the Keychain Access application, or your administrator can do this for you." = "Een CA die voor controle niet afhankelijk is van een andere CA wordt een \"root-CA\" of \"anchor-CA\" genoemd. Een CA die voor controle wel afhankelijk is van een andere CA wordt een \"intermediaire CA\" genoemd. Het vertrouwen in zo'n CA moet op een andere manier worden vastgesteld dan via een certificaat. Mac OS X bevat een lijst met aanvaardbare identiteiten voor root-CA's die door Apple zijn goedgekeurd. U kunt andere CA's aan deze lijst toevoegen via het programma Sleutelhangertoegang of uw beheerder vragen om dit voor u te doen.";

/* A CA Web Site is provided for users who wish to use the Internet to download a CA invitation and a CA's certificates. The Web Site is mainly provided for users who may not have officially received an invite or the CA certificates from the CA. The Web Site also provides information so user can verify that the site does belong to the CA. The SHA-1 fingerprint of the CA certificate and the CA's administration e-mail address are displayed for verification. */
"A CA Web Site is provided for users who wish to use the Internet to download a CA invitation and a CA's certificates. The Web Site is mainly provided for users who may not have officially received an invite or the CA certificates from the CA. The Web Site also provides information so user can verify that the site does belong to the CA. The SHA-1 fingerprint of the CA certificate and the CA's administration e-mail address are displayed for verification." = "Een CA-website is beschikbaar voor gebruikers die via het internet een CA-uitnodiging en de certificaten van een CA willen downloaden. De website is met name bedoeld voor gebruikers die niet officieel van de CA een uitnodiging of de CA-certificaten hebben ontvangen. De website bevat ook informatie waarmee gebruikers kunnen controleren of de site inderdaad van de CA is. De SHA-1-vingerafdruk van het CA-certificaat en het beheerderse-mailadres van de CA zijn vermeld ter controle.";

/* A certificate authority (CA) that relies on another CA for its validation is called an Intermediate CA. An intermediate CA depends on the CA that issued it for its validity, and can be invalidated, or revoked, by it. Intermediate CAs are commonly used by their issuing CA to delegate authority for a subset of its operation, such as a particular usage or class of users. If you or your system trusts an intermediate CA's issuer, it will also trust the intermediate CA, unless you explicitly override this. Mac OS X also allows you to directly assign trust to an intermediate CA without trusting its issuer; however, this circumvents validity checks based on the issuer's authority. When creating an intermediate CA with the Certificate Assistant, an existing root or intermediate CA (along with their corresponding private key) must be present to sign it. */
"A certificate authority (CA) that relies on another CA for its validation is called an Intermediate CA. An intermediate CA depends on the CA that issued it for its validity, and can be invalidated, or revoked, by it. Intermediate CAs are commonly used by their issuing CA to delegate authority for a subset of its operation, such as a particular usage or class of users. If you or your system trusts an intermediate CA's issuer, it will also trust the intermediate CA, unless you explicitly override this. Mac OS X also allows you to directly assign trust to an intermediate CA without trusting its issuer; however, this circumvents validity checks based on the issuer's authority. When creating an intermediate CA with the Certificate Assistant, an existing root or intermediate CA (along with their corresponding private key) must be present to sign it." = "Een certificaatautoriteit (CA) die voor controle afhankelijk is van een andere CA wordt een intermediaire CA genoemd. Controle geschiedt door de CA die de intermediaire CA heeft verstrekt en deze CA kan de intermediaire CA ongeldig verklaren. Intermediaire CA's worden over het algemeen door een verstrekkende CA gebruikt om een deel van diens autoriteit te delegeren, zoals een bepaald gebruik of een bepaalde klasse gebruikers. Als de verstrekker van een intermediaire CA door u of uw systeem wordt vertrouwd, wordt ook de intermediaire CA vertrouwd, tenzij u specifiek aangeeft dat u deze CA niet vertrouwt. U kunt in Mac OS X ook rechtstreeks vertrouwen toekennen aan een intermediaire CA zonder de verstrekker te vertrouwen. Hierdoor is een geldigheidscontrole op basis van de autoriteit van de verstrekker echter niet meer mogelijk. Wanneer u een intermediaire CA aanmaakt met behulp van de Certificaatassistent, moet voor de ondertekening ervan een bestaande root-CA of intermediaire CA aanwezig zijn (met de bijbehorende private sleutel).";

/* A CA Configuration File already exists with that name. Please pick a different name. */
"A Certificate Authority configuration file already exists with that name. Please pick a different name." = "Er bestaat al een CA-configuratiebestand met die naam. Gebruik een andere naam.";

/* A certificate authority name cannot contain periods. */
"A certificate authority name cannot contain periods." = "Er mogen geen punten voorkomen in de naam van een certificaatautoriteit.";

/* A leaf is a certificate signed by an intermediate or root Certificate Authority. A leaf certificate benefits from the security of certificate chains and certificate policies. A leaf is situated at the bottom of a certificate chain. */
"A leaf is a certificate signed by an intermediate or root Certificate Authority. A leaf certificate benefits from the security of certificate chains and certificate policies. A leaf is situated at the bottom of a certificate chain." = "Een \"leaf\" is een certificaat dat is ondertekend door een intermediaire CA of een root-CA. Een leaf-certificaat wordt beveiligd door certificaatketens en certificaatbeleid. Een leaf bevindt zich onder aan een certificaatketen.";

/* A self-signed certificate does not provide the security guarantee of a certificate issued by a Certificate Authority. Before your self-signed certificate is accepted, the recipient will be asked to confirm that they wish to trust and accept it. */
"A self-signed certificate does not provide the security guarantee of a certificate issued by a Certificate Authority. Before your self-signed certificate is accepted, the recipient will be asked to confirm that they wish to trust and accept it." = "Een zelfondertekend certificaat biedt niet de veiligheidsgarantie van een certificaat dat door een certificaatautoriteit wordt verstrekt. Voordat een zelfondertekend certificaat wordt aanvaard, wordt de ontvangers gevraagd om te bevestigen dat ze het certificaat vertrouwen en aanvaarden.";

/* A self-signed certificate is a root certificate authority that someone makes for immediate use as a certificate. Such certificates do not benefit from the security of certificate chains and certificate policies. Most computers will not accept a self-signed certificate unless their owner first tells them to, and some computers will not accept them under any circumstances. They are however easy and quick to make, and are often used for testing purposes in place of certificates signed by proper certificate authorities. */
"A self-signed root certificate is a root certificate authority that someone makes for immediate use as a certificate. Such certificates do not benefit from the security of certificate chains and certificate policies. Most computers will not accept a self-signed certificate unless their owner first tells them to, and some computers will not accept them under any circumstances. They are however easy and quick to make, and are often used for testing purposes in place of certificates signed by proper certificate authorities." = "Een zelfondertekend rootcertificaat is een root-CA die door iemand wordt gedefinieerd voor direct gebruik als een certificaat. Dergelijke certificaten worden niet beveiligd via certificaatketens en certificaatbeleid. Op de meeste computers wordt een zelfondertekend certificaat dan ook alleen geaccepteerd als dit expliciet wordt toegestaan door de gebruiker van de computer. Op sommige computers worden ze helemaal niet geaccepteerd. Het voordeel van zelfondertekende certificaten is dat ze snel en eenvoudig zijn aan te maken. Om deze reden worden ze vaak gebruikt voor testdoeleinden, in plaats van certificaten die zijn ondertekend door een echte certificaatautoriteit.";

/* A URI cannot contain Unicode characters. */
"A URI cannot contain Unicode characters." = "Een URI mag geen Unicode-tekens bevatten.";

/* Aborted */
"Aborted" = "Afgebroken";

/* An error occurred when attempting to display the certificate. */
"An error occurred when attempting to display the certificate." = "Er heeft zich een fout voorgedaan bij het weergeven van het certificaat.";

/* An error occurred when attempting to evaluate the certificate. */
"An error occurred when attempting to evaluate the certificate." = "Er heeft zich een fout voorgedaan bij het evalueren van het certificaat.";

/* An error occurred when attempting to install the \\U201C%@\\U201D certificates. */
"An error occurred when attempting to install the \\U201C%@\\U201D certificates." = "Er heeft zich een fout voorgedaan tijdens het installeren van de '%@'-certificaten.";

/* An error occurred when creating the e-mail invitation. */
"An error occurred when creating the e-mail invitation." = "Er heeft zich een fout voorgedaan tijdens het aanmaken van de e-mailuitnodiging.";

/* An error occurred when e-mailing the certificate signing request to the CA. Make sure you have a configured e-mail account. */
"An error occurred when e-mailing the certificate signing request to the CA. Make sure you have a configured e-mail account." = "Er heeft zich een fout voorgedaan tijdens het e-mailen van de certificaatondertekeningsaanvraag naar de CA. Zorg dat uw e-mailaccount goed is geconfigureerd.";

/* Message indicating we couldn't mail the CSR to the CA */
"An error occurred when mailing the certificate signing request to the certificate authority." = "Er heeft zich een fout voorgedaan tijdens het e-mailen van de certificaatondertekeningsaanvraag naar de CA.";

/* An error occurred when trying to create the CA web site (error=%d). */
"An error occurred when trying to create the CA web site (error=%d)." = "Er heeft zich een fout voorgedaan tijdens het aanmaken van de CA-website (fout = %d).";

/* An error occurred when trying to create the CA web site on your iDisk. Your iDisk could not be accessed. */
"An error occurred when trying to create the CA web site on your iDisk. Your iDisk could not be accessed." = "Er heeft zich een fout voorgedaan tijdens het aanmaken van de CA-website op uw iDisk. De iDisk was niet toegankelijk.";

/* An error occurred when trying to create the CA web site on your iDisk. Your iDisk was not responding. Please check your network connection. */
"An error occurred when trying to create the CA web site on your iDisk. Your iDisk was not responding. Please check your network connection." = "Er heeft zich een fout voorgedaan tijdens het aanmaken van de CA-website op uw iDisk. De iDisk reageerde niet. Controleer de netwerkverbinding.";

/* An error occurred when verifying the signature that signed \\U201C%@\\U201D. */
"An error occurred when verifying the signature that signed \\U201C%@\\U201D." = "Er heeft zich een fout voorgedaan tijdens het controleren van de ondertekening die voor '%@' is gebruikt.";

/* An error occurred when visiting the CA web site. */
"An error occurred when visiting the CA web site." = "Er heeft zich een fout voorgedaan tijdens het benaderen van de CA-website.";

/* An error occurred. The specified CA wasn't a valid Certificate Authority. */
"An error occurred. The specified CA wasn't a valid Certificate Authority." = "Er heeft zich een fout voorgedaan. De opgegeven CA is geen geldige certificaatautoriteit.";

/* An expiration period for a certificate must be no longer than %d years. */
"An expiration period for a certificate must be no longer than %d years." = "De periode tot de vervaldatum voor een certificaat mag niet langer zijn dan %d jaar.";

/* An invitation is a file given to users who wish to request a certificate from a CA. When done creating a CA, the Certificate Assistant helps you with the delivery of the invitation to the users. A user can double-click on this invitation and the Certificate Assistant will guide them through the process of requesting a certificate. */
"An invitation is a file given to users who wish to request a certificate from a CA. When done creating a CA, the Certificate Assistant helps you with the delivery of the invitation to the users. A user can double-click on this invitation and the Certificate Assistant will guide them through the process of requesting a certificate." = "Een uitnodiging is een bestand dat wordt verstrekt aan gebruikers die een certificaat bij de CA willen aanvragen. Nadat u een CA hebt aangemaakt, helpt de Certificaatassistent u bij het verstrekken van de uitnodiging aan de gebruikers. Door dubbel op een uitnodiging te klikken, openen gebruikers de Certificaatassistent en worden ze door de stappen geleid die nodig zijn voor het aanvragen van een certificaat.";

/* IPAddr format not correct */
"An IP Address you specified was not in the correct format (IP Addresses are formatted like 1.2.3.4)." = "Een door u opgegeven IP-adres heeft niet de juiste notatie (IP-adressen zien eruit als 1.2.3.4).";

/* An unknown error occurred when reading the certificate signing request. */
"An unknown error occurred when reading the certificate signing request." = "Er heeft zich een fout voorgedaan tijdens het lezen van de aanvraag voor ondertekening van het certificaat.";

/* Appropriate S/MIME ExtendedKeyUsage not found  */
"Appropriate S/MIME ExtendedKeyUsage not found " = "Juiste S/MIME ExtendedKeyUsage niet gevonden ";

/* Bad cert obtained from specified issuerAltName */
"Bad cert obtained from specified issuerAltName" = "Ongeldig certificaat verkregen van opgegeven issuerAltName";

/* Bad leaf cert */
"Bad leaf cert" = "Ongeldig leafcertificaat";

/* Bad root cert (fails to self-verify) */
"Bad root cert (fails to self-verify)" = "Ongeldig rootcertificaat (zelfcontrole mislukt)";

/* Basic Constraints Extension */
"Basic Constraints Extension" = "Uitbreiding standaardbeperkingen";

/* Basic Constraints Extension For This CA */
"Basic Constraints Extension For This CA" = "Uitbreiding standaardbeperkingen voor deze CA";

/* Basic Constraints Extension For Users of This CA */
"Basic Constraints Extension For Users of This CA" = "Uitbreiding standaardbeperkingen voor CA-gebruikers";

/* Basic Constraints Missing */
"Basic Constraints Missing" = "Standaardbeperkingen ontbreken";

/* Cancel */
"Cancel" = "Annuleer";

/* Cert expired */
"Cert expired" = "Certificaat verlopen";

/* Cert not found at specified issuerAltName */
"Cert not found at specified issuerAltName" = "Certificaat niet gevonden voor opgegeven issuerAltName";

/* Cert not yet valid */
"Cert not yet valid" = "Certificaat nog niet geldig";

/* Certificate Request */
"Certificate Request" = "Certificaataanvraag";

/* Choose */
"Choose" = "Kies";

/* Choose an identity that will sign your CA invitations. */
"Choose an identity that will sign your CA invitations." = "Kies een identiteit waarmee uw CA-uitnodigingen worden ondertekend.";

/* Click \\U201CSpecify Alternate Location...\\U201D to create the web site at a different location. */
"Click \\U201CSpecify Alternate Location...\\U201D to create the web site at a different location." = "Klik op 'Geef secundaire locatie op' om de website op een andere locatie aan te maken.";

/* Code Signing, Bad path length */
"Code Signing, Bad path length" = "Codeondertekening, ongeldige padlengte";

/* Code Signing, Basic Constraints Missing */
"Code Signing, Basic Constraints Missing" = "Codeondertekening, standaardbeperkingen ontbreken";

/* Code Signing, Development */
"Code Signing, Development" = "Codeondertekening, ontwikkeling";

/* Code Signing, Illegal certificate chain length */
"Code Signing, Illegal certificate chain length" = "Codeondertekening, ongeldige certificaatketenlengte";

/* Code Signing, No Extended Key Usage */
"Code Signing, No Extended Key Usage" = "Codeondertekening, geen uitgebreid sleutelgebruik";

/* Continue */
"Continue" = "Ga door";

/* Could not create a key pair. */
"Could not create a key pair." = "Er kan geen sleutelpaar worden aangemaakt.";

/* Could not create the CA configuration file. */
"Could not create the Certificate Authority configuration file." = "Het CA-configuratiebestand kan niet worden aangemaakt.";

/* Could not create the certificate export file (error=%d). */
"Could not create the certificate export file (error=%d)." = "Het certificaatexportbestand kan niet worden aangemaakt (fout = %d).";

/* Could not create the certificate export file. */
"Could not create the certificate export file." = "Het certificaatexportbestand kan niet worden aangemaakt.";

/* Could not find a signing key based on the public key hash. */
"Could not find a signing key based on the public key." = "Er is geen ondertekenende sleutel gevonden voor de publieke sleutel.";

/* Could not find the issuer for the Certificate Authority configuration file \\U201C%@\\U201D. */
"Could not find the issuer for the Certificate Authority configuration file \\U201C%@\\U201D." = "De verstrekker van het CA-configuratiebestand '%@' kan niet worden gevonden.";

/* Could not mail the certificate to the user. */
"Could not mail the certificate to the user. A copy has been placed in your keychain." = "De e-mail met het certificaat kan niet naar de gebruiker worden gestuurd. Er is een kopie aan uw sleutelhanger toegevoegd.";

/* Create Your Certificate */
"Create Your Certificate" = "Certificaat aanmaken";

/* Create Your Certificate Authority */
"Create Your Certificate Authority" = "Certificaatautoriteit aanmaken";

/* Creating Key Pair... */
"Creating Key Pair..." = "Sleutelpaar wordt aangemaakt...";

/* Creating the CA web site... */
"Creating the CA web site..." = "CA-website aanmaken...";

/* Creating the certificate request... */
"Creating the certificate request..." = "Certificaataanvraag aanmaken...";

/* Creating the certificate... */
"Creating the certificate..." = "Certificaat wordt aangemaakt...";

/* CRL Expired */
"CRL Expired" = "CRL verlopen";

/* CRL failed policy verification */
"CRL failed policy verification" = "Beleidscontrole CRL mislukt";

/* CRL Not Valid Yet */
"CRL Not Valid Yet" = "CRL nog niet geldig";

/* CRL not verifiable to anchor or root */
"CRL not verifiable to anchor or root" = "CRL kan niet worden gecontroleerd tot root";

/* CRL verified to untrusted root */
"CRL verified to untrusted root" = "CRL gecontroleerd tot niet-vertrouwde root";

/* Done */
"Done" = "Gereed";

/* E-mail addresses cannot contain Unicode characters. */
"E-mail addresses cannot contain Unicode characters." = "E-mailadressen mogen geen Unicode-tekens bevatten.";

/* Error: could not read the Certificate Authority configuration file. */
"Error: could not read the Certificate Authority configuration file \\U201C%@\\U201D." = "Fout: CA-configuratiebestand '%@' kan niet worden gelezen.";

/* Error: could not read the specified template \\U201C%@\\U201D. */
"Error: could not read the template \\U201C%@\\U201D." = "Fout: sjabloon '%@' kan niet worden gelezen.";

/* Evaluating Certificate(s) */
"Evaluating Certificate(s)" = "Bezig met evalueren van certificaat of certificaten";

/* Expired */
"Expired" = "Verlopen";

/* Extended Key Usage Extension */
"Extended Key Usage Extension" = "Uitbreiding uitgebreid sleutelgebruik";

/* Extended Key Usage Extension For This CA */
"Extended Key Usage Extension For This CA" = "Uitbreiding uitgebreid sleutelgebruik voor deze CA";

/* Extended Key Usage Extension For Users of This CA */
"Extended Key Usage Extension For Users of This CA" = "Uitbreiding uitgebreid sleutelgebruik voor CA-gebruikers";

/* For SSL Server certificates, either an IP Address or DNS name must be specified. */
"For SSL Server certificates, either an IP Address or DNS name must be specified." = "Voor SSL-servercertificaten moet een IP-adres of een DNS-naam worden opgegeven.";

/* For the user who request certificates from this CA, select Extended Key Usage Extension to see the available options and specify which ones their certificate will use. */
"For the user who request certificates from this CA, select Extended Key Usage Extension to see the available options and specify which ones their certificate will use." = "Voor gebruikers die certificaten van deze CA aanvragen selecteert u 'Uitbreiding uitgebreid sleutelgebruik' om beschikbare opties te bekijken en opties voor hun certificaat op te geven.";

/* For the user who request certificates from this CA, select Include Basic Constraints Extension to see the available options and specify which ones their certificate will use. */
"For the user who request certificates from this CA, select Include Basic Constraints Extension to see the available options and specify which ones their certificate will use." = "Voor gebruikers die certificaten van deze CA aanvragen selecteert u 'Inclusief Uitbreiding standaardbeperkingen' om beschikbare opties te bekijken en opties voor hun certificaat op te geven.";

/* For the user who request certificates from this CA, select Include Subject Alternate Name Extension to see the available options and specify which ones their certificate will use. */
"For the user who request certificates from this CA, select Include Subject Alternate Name Extension to see the available options and specify which ones their certificate will use." = "Voor gebruikers die certificaten van deze CA aanvragen selecteert u 'Inclusief Uitbreiding secundaire onderwerpnaam' om beschikbare opties te bekijken en opties voor hun certificaat op te geven.";

/* For this Certificate Authority, select Include Basic Constraints Extension to see the available options and specify which ones the CA certificate will use. */
"For this Certificate Authority, select Include Basic Constraints Extension to see the available options and specify which ones the CA certificate will use." = "Voor deze certificaatautoriteit selecteert u 'Inclusief Uitbreiding standaardbeperkingen' om beschikbare opties te bekijken en opties voor het CA-certificaat op te geven.";

/* For this Certificate Authority, select Include Extended Key Usage Extension to see the available options and specify which ones the CA certificate will use. */
"For this Certificate Authority, select Include Extended Key Usage Extension to see the available options and specify which ones the CA certificate will use." = "Voor deze certificaatautoriteit selecteert u 'Inclusief Uitbreiding uitgebreid sleutelgebruik' om beschikbare opties te bekijken en opties voor het CA-certificaat op te geven.";

/* For this Certificate Authority, select Include Subject Alternate Name Extension to see the available options and specify which ones the CA certificate will use. */
"For this Certificate Authority, select Include Subject Alternate Name Extension to see the available options and specify which ones the CA certificate will use." = "Voor deze certificaatautoriteit selecteert u 'Inclusief Uitbreiding secundaire onderwerpnaam' om beschikbare opties te bekijken en opties voor het CA-certificaat op te geven.";

/* Good */
"Good" = "Goed";

/* Hostname mismatch */
"Hostname mismatch" = "Hostnaam onjuist";

/* Idle */
"Idle" = "Niet actief";

/* Illegible CRL distribution point URI */
"Illegible CRL distribution point URI" = "URL voor distributie CRL onleesbaar";

/* Illegible name */
"Illegible name" = "Onleesbare naam";

/* Intermediate CA */
"Intermediate CA" = "Intermediaire CA";

/* Invalid Authority Key ID  */
"Invalid Authority Key ID " = "Ongeldige sleutel-ID autoriteit ";

/* Invalid BasicConstraints.CA */
"Invalid BasicConstraints.CA" = "Ongeldige BasicConstraints.CA";

/* Invalid Certificate */
"Invalid Certificate" = "Ongeldig certificaat";

/* Invalid Extended Key Usage */
"Invalid Extended Key Usage" = "Ongeldig uitgebreid sleutelgebruik";

/* Invalid Key Usage */
"Invalid Key Usage" = "Ongeldig sleutelgebruik";

/* Invalid Subject Key ID  */
"Invalid Subject Key ID " = "Ongeldige sleutel-ID onderwerp ";

/* Invalid Subject/Authority Key ID Linkage */
"Invalid Subject/Authority Key ID Linkage" = "Ongeldige koppeling sleutel-ID onderwerp/autoriteit";

/* IssuingDistributionPoint extension violation */
"IssuingDistributionPoint extension violation" = "Schending van IssuingDistributionPoint-uitbreiding";

/* Key Pair pane title (when not creating a CA) */
"Key Pair Information" = "Sleutelpaargegevens";

/* Key Pair pane title (when creating a CA) */
"Key Pair Information For This CA" = "Sleutelpaargegevens voor deze CA";

/* Key Usage Extension */
"Key Usage Extension" = "Uitbreiding sleutelgebruik";

/* Key Usage Extension For This CA */
"Key Usage Extension For This CA" = "Uitbreiding sleutelgebruik voor deze CA";

/* Key Usage Extension For Users of This CA */
"Key Usage Extension For Users of This CA" = "Uitbreiding sleutelgebruik voor CA-gebruikers";

/* Keychain */
"Keychain" = "Sleutelhanger";

/* Leaf */
"Leaf" = "Leaf";

/* Let me choose */
"Let me choose" = "Laat mij kiezen";

/* Network */
"Network" = "Netwerk";

/* No */
"No" = "Nee";

/* No certificates were returned from the host. */
"No certificates were returned from the host." = "Er zijn geen certificaten ontvangen van de host.";

/* No CRL */
"No CRL" = "Geen CRL";

/* No root cert found */
"No root cert found" = "Er is geen rootcertificaat gevonden";

/* Not Yet Valid */
"Not Yet Valid" = "Nog niet geldig";

/* Note: Additional certificates that make up the Certificate Authority (CA) must also be provided to users. Additional certificates are located in the .pem file in the CA folder. For added security, don't send these files by email. Make them available in a secure location, such as a file server. */
"Note: Additional certificates that make up the Certificate Authority (CA) must also be provided to users. Additional certificates are located in the .pem file in the CA folder. For added security, don't send these files by email. Make them available in a secure location, such as a file server." = "Opmerking: Extra certificaten die deel uitmaken van de certificaatautoriteit moeten ook worden verstrekt aan de gebruikers. Deze bevinden zich in het .pem-bestand in de map 'CA'. Uit beveiligingsoogpunt is het niet toegestaan dit bestand per e-mail te versturen aan de gebruikers. Stel het bestand beschikbaar op een beveiligde locatie, bijvoorbeeld op een beveiligde bestandsserver.";

/* OK */
"OK" = "OK";

/* P12Password */
"P12Password" = "P12Password";

/* Partial public key resolved with failure */
"Partial public key resolved with failure" = "Deel van publieke sleutel omgezet met fout";

/* Partial public key unresolvable */
"Partial public key unresolvable" = "Deel van publieke sleutel kan niet worden omgezet";

/* PathLengthConstraint exceeded */
"PathLengthConstraint exceeded" = "PathLengthConstraint overschreden";

/* Please contact your CA administrator for assistance. */
"Please contact your CA administrator for assistance." = "Neem contact op met uw CA-beheerder voor assistentie.";

/* Please contact your CA administrator for help importing them. */
"Please contact your CA administrator for help importing them." = "Neem contact op met uw CA-beheerder voor hulp bij het importeren.";

/* Please specify a serial number from %@ to %@. */
"Please specify a serial number from %@ to %@." = "Geef een serienummer op tussen %1$@ en %2$@.";

/* Please specify a valid expiration date. */
"Please specify a valid expiration date." = "Geef een geldige vervaldatum op.";

/* Please specify some certificate information below: */
"Please specify some certificate information below:" = "Geef hieronder informatie over het certificaat op:";

/* Please specify some information about your CA: */
"Please specify some information about your CA:" = "Geef informatie over uw CA op:";

/* Please specify the issuing Certificate Authority for %@\\U2019s (%@) certificate request. */
"Please specify the issuing Certificate Authority for %@\\U2019s (%@) certificate request." = "Geef de verstrekkende certificaatautoriteit op voor de certificaataanvraag van %1$@ (%2$@).";

/* Please specify the issuing Certificate Authority for this certificate request. */
"Please specify the issuing Certificate Authority for this certificate request." = "Geef de verstrekkende certificaatautoriteit op voor deze certificaataanvraag.";

/* Policy verification failed */
"Policy verification failed" = "Beleidscontrole mislukt";

/* ProbeSSL */
"ProbeSSL" = "ProbeSSL";

/* Probing SSL server */
"Probing SSL server" = "Bezig met opvragen status SSL-server";

/* Replace existing \\U201C%@\\U201D web site on your iDisk? */
"Replace existing \\U201C%@\\U201D web site on your iDisk?" = "Wilt u de bestaande website '%@' op uw iDisk vervangen?";

/* Replace existing \\U201C%@\\U201D? */
"Replace existing \\U201C%@\\U201D?" = "Wilt u het bestaande bestand '%@' vervangen?";

/* Required */
"Required" = "Vereist";

/* Root ALSO in System Roots */
"Root ALSO in System Roots" = "Root OOK in systeemroots";

/* S/MIME */
"S/MIME" = "S/MIME";

/* S/MIME Email address mismatch */
"S/MIME Email address mismatch" = "S/MIME-e-mailadres onjuist";

/* S/MIME KeyUsage incompatibility */
"S/MIME KeyUsage incompatibility" = "S/MIME KeyUsage incompatibel";

/* S/MIME, No email Address Found */
"S/MIME, No email Address Found" = "S/MIME, geen e-mailadres gevonden";

/* S/MIME, non-critical KeyUsage */
"S/MIME, non-critical KeyUsage" = "S/MIME, niet-vereist sleutelgebruik";

/* S/MIME, SubjectAltName not critical */
"S/MIME, SubjectAltName not critical" = "S/MIME, SubjectAltName niet vereist";

/* Select Include Basic Constraints Extension to see the available options and specify which ones this certificate will use. */
"Select Include Basic Constraints Extension to see the available options and specify which ones this certificate will use." = "Selecteer 'Inclusief Uitbreiding standaardbeperkingen' om te zien welke opties er beschikbaar zijn en op te geven welke opties voor dit certificaat moeten worden gebruikt.";

/* Select Include Extended Key Usage Extension to see the available options and specify which ones this certificate will use. */
"Select Include Extended Key Usage Extension to see the available options and specify which ones this certificate will use." = "Selecteer 'Inclusief Uitbreiding uitgebreid sleutelgebruik' om te zien welke opties er beschikbaar zijn en op te geven welke opties voor dit certificaat moeten worden gebruikt.";

/* Select Include Subject Alternate Name Extension to see the available options and specify which ones this certificate will use. */
"Select Include Subject Alternate Name Extension to see the available options and specify which ones this certificate will use." = "Selecteer 'Inclusief Uitbreiding secundaire onderwerpnaam' om te zien welke opties er beschikbaar zijn en op te geven welke opties voor dit certificaat moeten worden gebruikt.";

/* Select the appropriate trust policy to evaluate \\U201C%1$@\\U201D. */
"Select the appropriate trust policy to evaluate \\U201C%1$@\\U201D." = "Selecteer het juiste vertrouwensbeleid voor de evaluatie van '%1$@'.";

/* Self Signed Root */
"Self Signed Root" = "Zelfondertekende root";

/* Self Signed Root CA */
"Self Signed Root CA" = "Zelfondertekende root-CA";

/* Show CA Web Site... */
"Show CA Web Site..." = "Toon CA-website...";

/* Sign using your %@ identity */
"Sign using your %@ identity" = "Onderteken met uw %@-identiteit";

/* Specified CRL server down */
"Specified CRL server down" = "De opgegeven CRL-server is niet beschikbaar";

/* Key Pair pane title when CA configures default key pair values when creating a CA */
"Specify Key Pair Information For Users of This CA" = "Sleutelpaargegevens voor CA-gebruikers";

/* Key Pair Attributes pane message for creating a CA */
"Specify the key size and algorithm used to create your key pair for the Certificate Authority.\n\nThe key pair is made up of your private and public keys. The private key is the secret part of the key pair and should be kept secret. The public key is made publicly available as part of the digital certificate." = "Geef de sleutelgrootte en het algoritme op die zijn gebruikt bij het aanmaken van het sleutelpaar voor de CA.\n\nHet sleutelpaar bestaat uit een private en publieke sleutel. De private sleutel is geheim en moet ook geheim blijven. De publieke sleutel wordt algemeen bekendgemaakt als onderdeel van het digitale certificaat.";

/* Key Pair Attributes pane message for creating a cert for yourself */
"Specify the key size and algorithm used to create your key pair.\n\nThe key pair is made up of your private and public keys. The private key is the secret part of the key pair and should be kept secret. The public key is made publicly available as part of the digital certificate." = "Geef de sleutelgrootte en het algoritme op die zijn gebruikt bij het aanmaken van het sleutelpaar.\n\nHet sleutelpaar bestaat uit een private en publieke sleutel. De private sleutel is geheim en moet ook geheim blijven. De publieke sleutel wordt algemeen bekendgemaakt als onderdeel van het digitale certificaat.";

/* SSL Client */
"SSL Client" = "SSL-client";

/* SSL Server */
"SSL Server" = "SSL-server";

/* Subject Alternate Name Extension */
"Subject Alternate Name Extension" = "Uitbreiding secundaire onderwerpnaam";

/* Subject Alternate Name Extension For This CA */
"Subject Alternate Name Extension For This CA" = "Uitbreiding secundaire onderwerpnaam voor deze CA";

/* Subject Alternate Name For Users of This CA */
"Subject Alternate Name For Users of This CA" = "Secundaire onderwerpnaam voor CA-gebruikers";

/* Success */
"Success" = "Geslaagd";

/* System Roots */
"System Roots" = "Systeemroots";

/* Template = %@ */
"Template = %@" = "Sjabloon = %@";

/* CA Email greeting when CA is available */
"The \\U201C%1$@\\U201D Certificate Authority is now available to accept certificate requests from you. Click the attachment and the Certificate Assistant will guide you through this process." = "De certificaatautoriteit '%1$@' is nu beschikbaar voor het accepteren van uw certificaataanvragen. Klik op de bijlage om de Certificaatassistent te starten en het proces stapsgewijs te doorlopen.";

/* Conclusion pane when a CA creates a cert and it is sent to the requestor */
"The certificate has been created for \\U201C%1$@\\U201D. A copy has been placed in your keychain." = "Dit certificaat is aangemaakt voor '%1$@'. Er is een kopie aan uw sleutelhanger toegevoegd.";

/* The default Certificate Authority is now set to \\U201C%@\\U201D. */
"The default Certificate Authority is now set to \\U201C%@\\U201D." = "De standaard-CA is nu ingesteld op '%@'.";

/* The file you specified could not be opened by this assistant. */
"The file you specified could not be opened by this assistant." = "Het opgegeven bestand kan niet worden geopend door deze assistent.";

/* The Key Usage Extension of a certificate identifies its security capabilities. Select Include Key Usage Extension to see the available capabilities, and select which ones this certificate will provide. */
"The Key Usage Extension of a certificate identifies its security capabilities. Select Include Key Usage Extension to see the available capabilities, and select which ones this certificate will provide." = "De uitbreiding voor sleutelgebruik van een certificaat geeft de beveiligingsmogelijkheden ervan aan. Selecteer 'Inclusief Uitbreiding sleutelgebruik' om deze te bekijken en eventueel aan het certificaat te koppelen.";

/* The Key Usage Extension of the CA\\U2019s certificate identifies its security capabilities. Select Include Key Usage Extension to see the available capabilities, and select which ones the certificate will provide. */
"The Key Usage Extension of the CA\\U2019s certificate identifies its security capabilities. Select Include Key Usage Extension to see the available capabilities, and select which ones the certificate will provide." = "De uitbreiding voor sleutelgebruik van het CA-certificaat geeft de beveiligingsmogelijkheden ervan aan. Selecteer 'Inclusief Uitbreiding sleutelgebruik' om deze te bekijken en eventueel aan het certificaat te koppelen.";

/* The Key Usage Extension of the user's certificate identifies its security capabilities. Select Include Key Usage Extension to see the available capabilities, and select which ones their certificate will provide. */
"The Key Usage Extension of the user\\U2019s certificate identifies its security capabilities. Select Include Key Usage Extension to see the available capabilities, and select which ones their certificate will provide." = "De uitbreiding voor sleutelgebruik van het gebruikers-\ncertificaat geeft de beveiligingsmogelijkheden ervan aan. Selecteer 'Inclusief Uitbreiding sleutelgebruik' om deze te bekijken en eventueel aan het certificaat te koppelen.";

/* The RFC822 name cannot contain Unicode characters. */
"The RFC822 name cannot contain Unicode characters." = "De RFC822-naam mag geen Unicode-tekens bevatten.";

/* There are currently no identities available to sign your CA invitation. */
"There are currently no identities available to sign your CA invitation." = "Er zijn momenteel geen identiteiten beschikbaar voor ondertekening van uw CA-uitnodiging.";

/* There are no configured Certificate Authorities. You first need to create one using the 'Create a Certificate Authority' option. */
"There are no configured Certificate Authorities. You first need to create one using the \\U201CCreate a Certificate Authority\\U201D option." = "Er zijn geen certificaatautoriteiten geconfigureerd. Maak eerst een CA aan met de optie 'Een certificaatautoriteit (CA) aanmaken'.";

/* There are no configured Certificate Authorities. You first need to create one. */
"There are no configured Certificate Authorities. You first need to create one." = "Er zijn geen certificaatautoriteiten geconfigureerd. U moet er eerst een aanmaken.";

/* There are no valid root or intermediate certificate authorities available to sign certificates. Use the \\U201CCreate a Certificate Authority\\U201D option to create a certificate authority. */
"There are no valid root or intermediate certificate authorities available to sign certificates. Use the \\U201CCreate a Certificate Authority\\U201D option to create a certificate authority." = "Er zijn geen geldige root- of intermediaire certificaatautoriteiten beschikbaar voor het ondertekenen van certificaten. Maak een certificaatautoriteit aan met de optie 'Maak een certificaatautoriteit aan'.";

/* Key Pair Attributes pane message for specifying key pair information for users of this CA (displayed when creating a CA) */
"This pane will specify the public and private key pair information for users of this CA when they request a certificate." = "In dit paneel zien gebruikers van deze CA die een certificaat aanvragen de gegevens van het paar publieke en private sleutels.";

/* To evaluate certificates, first select the appropriate trust policy. */
"To evaluate certificates, first select the appropriate trust policy." = "Om een certificaat te kunnen evalueren, selecteert u eerst het juiste vertrouwensbeleid.";

/* Message indicating that this item is dated today */
"Today" = "vandaag";

/* Trusted Root */
"Trusted Root" = "Vertrouwde root";

/* Trusting a CA certificate means the CA can \\U201Ctrusted\\U201D in the future to perform evaluations on certificates that are signed by this CA and determine whether they are valid or not. When creating a new CA, its certificate is never considered trusted on the system by default for security reasons. Trusting a new CA certificate has to be done specifically by the user or administrator. In this case, it can be trusted by clicking \\U201COn this machine, trust certificates signed by this CA\\U201D. */
"Trusting a CA certificate means the CA can \\U201Ctrusted\\U201D in the future to perform evaluations on certificates that are signed by this CA and determine whether they are valid or not. When creating a new CA, its certificate is never considered trusted on the system by default for security reasons. Trusting a new CA certificate has to be done specifically by the user or administrator. In this case, it can be trusted by clicking \\U201COn this machine, trust certificates signed by this CA\\U201D." = "Een CA-certificaat \"vertrouwen\" betekent dat er vanuit kan worden gegaan dat de CA in de toekomst controles uitvoert op certificaten die door deze CA zijn ondertekend en bepaalt of de certificaten geldig zijn of niet. Als u een nieuwe CA aanmaakt, wordt het certificaat ervan uit beveiligingsoogpunt nooit zomaar vertrouwd door het systeem. De gebruiker of beheerder moet expliciet aangeven dat een nieuw CA-certificaat wordt vertrouwd. In dit geval kan een certificaat worden vertrouwd door op 'Vertrouw certificaten van deze CA op deze computer' te klikken.";

/* Unknown (Internal error) */
"Unknown (Internal error)" = "Onbekend (interne fout)";

/* Unknown Critical Cert Extension */
"Unknown Critical Cert Extension" = "Onbekende vereiste certificaatuitbreiding";

/* Unknown Critical CRL Extension */
"Unknown Critical CRL Extension" = "Onbekende vereiste CRL-uitbreiding";

/* Unknown Critical Extension */
"Unknown Critical Extension" = "Onbekende vereiste uitbreiding";

/* Unknown Error = %1$@ */
"Unknown Error = %1$@" = "Onbekende fout = %1$@";

/* Unrecognized root cert */
"Unrecognized root cert" = "Niet-herkend rootcertificaat";

/* Untrusted Root */
"Untrusted Root" = "Niet-vertrouwde root";

/* User Certificate: */
"User Certificate:" = "Gebruikerscertificaat:";

/* VPN Client */
"VPN Client" = "VPN-client";

/* VPN Server */
"VPN Server" = "VPN-server";

/* What does \\U201CMake this CA the default\\U201D mean? */
"What does \\U201CMake this CA the default\\U201D mean?" = "Wat betekent 'Maak dit de standaard-CA'?";

/* What does \\U201CSign your invitation\\U201D mean? */
"What does \\U201CSign your invitation\\U201D mean?" = "Wat betekent 'Onderteken uw uitnodiging'?";

/* What does \\U201Ctrust certificates signed by this CA\\U201D mean? */
"What does \\U201Ctrust certificates signed by this CA\\U201D mean?" = "Wat betekent 'Vertrouw certificaten van deze CA op deze computer'?";

/* What is a CA Web Site? */
"What is a CA Web Site?" = "Wat is een CA-website?";

/* What is a leaf certificate? */
"What is a leaf certificate?" = "Wat is een leaf-certificaat?";

/* What is a self-signed root CA? */
"What is a self-signed root CA?" = "Wat is een zelfondertekende root-CA?";

/* What is a self-signed root certificate? */
"What is a self-signed root certificate?" = "Wat is een zelfondertekend rootcertificaat?";

/* What is an intermediate certificate authority? */
"What is an intermediate certificate authority?" = "Wat is een intermediaire certificaatautoriteit?";

/* What is an invitation? */
"What is an invitation?" = "Wat is een uitnodiging?";

/* When a user requests a certificate from a CA, a signed invitation ensures the user that the invitation is in fact from this CA and is unaltered. */
"When a user requests a certificate from a CA, a signed invitation ensures the user that the invitation is in fact from this CA and is unaltered." = "Wanneer een gebruiker een certificaat aanvraagt bij een CA, weet hij of zij dankzij een ondertekende uitnodiging zeker dat de uitnodiging van de CA afkomstig is en niet is gewijzigd. ";

/* When accepting certificate signing requests from users, the default CA will be automatically selected in the popup menu of available Certificate Authorities. When you click \\U201CMake this CA the default\\U201D, the CA name you have specified above will become the default CA. */
"When accepting certificate signing requests from users, the default CA will be automatically selected in the popup menu of available Certificate Authorities. When you click \\U201CMake this CA the default\\U201D, the CA name you have specified above will become the default CA." = "Bij het accepteren van certificaatondertekeningsaanvragen van gebruikers wordt de standaard-CA automatisch geselecteerd in het venstermenu met beschikbare certificaatautoriteiten. Door op 'Maak dit de standaard-CA' te klikken wordt de in het venstermenu gekozen CA de standaard-CA.";

/* Yes */
"Yes" = "Ja";

/* Message indicating that this item is dated yesterday */
"Yesterday" = "gisteren";

/* You are about to create a root certificate authority that will issue S/MIME certificates. The key pair created will be 2048-bit RSA. If you want to change these defaults, click \\U201CLet me override defaults.\\U201D */
"You are about to create a root certificate authority that will issue S/MIME certificates. The key pair created will be 2048-bit RSA. If you want to change these defaults, click \\U201CLet me override defaults.\\U201D" = "U staat op het punt een rootcertificaat aan te maken voor het verstrekken van S/MIME-certificaten. Er wordt een 2048-bits RSA-sleutelpaar aangemaakt. Als u deze standaardinstellingen wilt wijzigen, klikt u op 'Laat mij standaardinstellingen negeren'.";

/* You are about to create a secure e-mail (S/MIME) certificate. The key pair created will be 2048-bit RSA. If you want to change these defaults, click \\U201CLet me override defaults.\\U201D */
"You are about to create a secure e-mail (S/MIME) certificate. The key pair created will be 2048-bit RSA. If you want to change these defaults, click \\U201CLet me override defaults.\\U201D" = "U staat op het punt een certificaat voor beveiligde e-mail (S/MIME) aan te maken. Er wordt een 2048-bits RSA-sleutelpaar aangemaakt. Als u deze standaardinstellingen wilt wijzigen, klikt u op 'Laat mij standaardinstellingen negeren'.";

/* You are about to create a self-signed certificate. */
"You are about to create a self-signed certificate." = "U gaat een zelfondertekend certificaat aanmaken.";

/* You are about to create an intermediate certificate authority that will issue S/MIME certificates. The key pair created will be 2048-bit RSA. If you want to change these defaults, click \\U201CLet me override defaults.\\U201D */
"You are about to create an intermediate certificate authority that will issue S/MIME certificates. The key pair created will be 2048-bit RSA. If you want to change these defaults, click \\U201CLet me override defaults.\\U201D" = "U staat op het punt een intermediaire certificaatautoriteit aan te maken voor het verstrekken van S/MIME-certificaten. Er wordt een 2048-bits RSA-sleutelpaar aangemaakt. Als u deze standaardinstellingen wilt wijzigen, klikt u op 'Laat mij standaardinstellingen negeren'.";

/* You are required to choose at least one extended key usage if this extension is enabled. */
"You are required to choose at least one extended key usage if this extension is enabled." = "U moet minimaal één vorm van uitgebreid sleutelgebruik kiezen als deze uitbreiding is geactiveerd.";

/* You are required to choose at least one key usage if this extension is enabled. */
"You are required to choose at least one key usage if this extension is enabled." = "U moet minimaal één vorm van sleutelgebruik kiezen als deze uitbreiding is geactiveerd.";

/* Error sheet message when faling to specify a name for the CA config file */
"You must enter a configuration file name before continuing." = "U moet de naam van een configuratiebestand opgeven om verder te kunnen gaan.";

/* Error sheet message when faling to specify an email address */
"You must enter an email address for the user before continuing." = "U moet een e-mailadres opgeven voor de gebruiker om verder te kunnen gaan.";

/* Error sheet message when faling to specify an email address of the CA */
"You must enter an email address of a Certificate Authority before continuing." = "U moet een e-mailadres van een certificaatautoriteit opgeven om verder te kunnen gaan.";

/* Your CA was created successfully. Click 'OK' to begin using your new CA. */
"Your CA was created successfully. Click 'OK' to begin using your new CA." = "Het aanmaken van uw CA is geslaagd. Klik op 'OK' om de nieuwe CA te gebruiken.";

/* Conclusion pane message for creating and configuring a CA */
"Your Certificate Authority \\U201C%1$@\\U201D has been created and is ready to issue certificates." = "De certificaatautoriteit '%1$@' is aangemaakt en kan worden gebruikt voor het verstrekken van certificaten.";

/* Conclusion pane when a user issues their own certificate */
"Your certificate has been successfully created." = "Het certificaat is aangemaakt.";

/* Your certificate is ready */
"Your certificate is ready" = "Het certificaat is klaar voor gebruik";

/* Conclusion pane message for a user requesting a certificate from a CA */
"Your certificate request Email has been created for you and is ready to send in Mail.app. After you send it, \\U201C%1$@\\U201D will receive an email containing your certificate. When you receive it, click the enclosure and it will be imported into your keychain." = "De e-mail met uw certificaataanvraag is aangemaakt en staat klaar voor verzending in het programma Mail. Nadat u de e-mail hebt verstuurd, ontvangt %1$@ een e-mail met daarin het certificaat. Klik na ontvangst op de bijlage om het certificaat in uw sleutelhanger te importeren.";

/* Your certificate request has been created on disk. */
"Your certificate request has been created on disk." = "Uw certificaataanvraag is aangemaakt op de schijf.";

/* Your invitation will remain unsigned. */
"Your invitation will remain unsigned." = "Uw uitnodiging wordt niet ondertekend.";

